INSERT INTO categories (category_name) VALUES
                                            ('Хлеб и выпечка'),
                                            ('Фрукты, ягоды и орехи'),
                                            ('Овощи и зелень'),
                                            ('Сладости'),
                                            ('Молочные продукты и яйцо'),
                                            ('Сыры'),
                                            ('Мясо и птица'),
                                            ('Колбаса и сосиски'),
                                            ('Замороженные продукты'),
                                            ('Рыба и морепродукты'),
                                            ('Снеки'),
                                            ('Макароны и крупы'),
                                            ('Консервы и соленья'),
                                            ('Масло и специи'),
                                            ('Соусы и заправки'),
                                            ('Вода и напитки')
;